@extends('layout.main')

@section('content')

    <div class="py-5 container gap-6">
        <div class="row align-items-center mb-5">
            <div class="col-lg-6 col-12">
                <h1 class="pb-3">
                    قدرت‌گرفته از دیجی‌کالا
                </h1>
                <p>
                    دیجی‌فای در ابتدا تیمی کوچک با یک رویای بزرگ بود که با هدف ارائه‌ی خدمات باشگاه مشتریان برای صاحبان
                    مشاغل مختلف راه‌اندازی شد. امروز ما ابزارهای متنوعی را برای توسعه‌ی هر‌کسب‌وکار فروشگاهی یا مجازی،
                    با بهره‌گیری از جدیدترین‌ روش‌های رایج دنیا، ارائه می‌کنیم. هدف اصلی ما، کمک به رشد تمام کسب‌و‌کارها
                    و موفقیت آن‌هاست. ما همراه شما هستیم تا بهترین نتایج را در کنار یکدیگر رقم بزنیم و همواره رو به جلو
                    حرکت کنیم. سامانه‌ی هوشمند دیجی‌فای قدرت‌گرفته از دیجی‌کالا است.
                </p>
            </div>
            <div class="col-lg-6 col-12 px-4 px-lg-0">
                <img src="{{asset('images/aboutus.jpg')}}"
                     class="img-fluid card-shadow rounded-1"
                     alt="...">
            </div>
        </div>
        <div class="row flex-row-reverse align-items-center py-5">
            <div class="col-lg-6 col-12">
                <h4 class="pb-3">
                    قدرت‌گرفته از دیجی‌کالا
                </h4>
                <p>
                    دیجی‌فای در ابتدا تیمی کوچک با یک رویای بزرگ بود که با هدف ارائه‌ی خدمات باشگاه مشتریان برای صاحبان
                    مشاغل مختلف راه‌اندازی شد. امروز ما ابزارهای متنوعی را برای توسعه‌ی هر‌کسب‌وکار فروشگاهی یا مجازی،
                    با بهره‌گیری از جدیدترین‌ روش‌های رایج دنیا، ارائه می‌کنیم. هدف اصلی ما، کمک به رشد تمام کسب‌و‌کارها
                    و موفقیت آن‌هاست. ما همراه شما هستیم تا بهترین نتایج را در کنار یکدیگر رقم بزنیم و همواره رو به جلو
                    حرکت کنیم. سامانه‌ی هوشمند دیجی‌فای قدرت‌گرفته از دیجی‌کالا است.
                </p>
            </div>
            <div class="col-lg-6 col-12">
                <img src="{{asset('images/aboutus.jpg')}}"
                     class="img-fluid rounded-1"
                     alt="...">
            </div>
        </div>
        <div class="row align-items-center py-5 g-5">
            <div class="col-lg-6 col-12 d-flex flex-column gap-4">
                <h4 class="pb-3">
                    قدرت‌گرفته از دیجی‌کالا
                </h4>
                <p>
                    دیجی‌فای در ابتدا تیمی کوچک با یک رویای بزرگ بود که با هدف ارائه‌ی خدمات باشگاه مشتریان برای صاحبان
                    مشاغل مختلف راه‌اندازی شد. امروز ما ابزارهای متنوعی را برای توسعه‌ی هر‌کسب‌وکار فروشگاهی یا مجازی،
                    با بهره‌گیری از جدیدترین‌ روش‌های رایج دنیا، ارائه می‌کنیم. هدف اصلی ما، کمک به رشد تمام کسب‌و‌کارها
                    و موفقیت آن‌هاست. ما همراه شما هستیم تا بهترین نتایج را در کنار یکدیگر رقم بزنیم و همواره رو به جلو
                    حرکت کنیم. سامانه‌ی هوشمند دیجی‌فای قدرت‌گرفته از دیجی‌کالا است.
                </p>
                <img src="{{asset('images/aboutus.jpg')}}"
                     class="img-fluid rounded-1"
                     alt="...">
            </div>
            <div class="col-lg-6 col-12 d-flex flex-column-reverse flex-lg-column gap-4">
                <img src="{{asset('images/aboutus.jpg')}}"
                     class="img-fluid rounded-1"
                     alt="...">
                <h4 class="pb-3 order-1 order-lg-2">
                    قدرت‌گرفته از دیجی‌کالا
                </h4>
                <p class="order-3 order-lg-3">
                    دیجی‌فای در ابتدا تیمی کوچک با یک رویای بزرگ بود که با هدف ارائه‌ی خدمات باشگاه مشتریان برای صاحبان
                    مشاغل مختلف راه‌اندازی شد. امروز ما ابزارهای متنوعی را برای توسعه‌ی هر‌کسب‌وکار فروشگاهی یا مجازی،
                    با بهره‌گیری از جدیدترین‌ روش‌های رایج دنیا، ارائه می‌کنیم. هدف اصلی ما، کمک به رشد تمام کسب‌و‌کارها
                    و موفقیت آن‌هاست. ما همراه شما هستیم تا بهترین نتایج را در کنار یکدیگر رقم بزنیم و همواره رو به جلو
                    حرکت کنیم. سامانه‌ی هوشمند دیجی‌فای قدرت‌گرفته از دیجی‌کالا است.
                </p>
            </div>
        </div>
        <div class="row align-items-center py-5">
            <div class="col-lg-6 col-12 mb-4 mb-lg-0">
                <h4 class="pb-3">
                    قدرت‌گرفته از دیجی‌کالا
                </h4>
                <p>
                    دیجی‌فای در ابتدا تیمی کوچک با یک رویای بزرگ بود که با هدف ارائه‌ی خدمات باشگاه مشتریان برای صاحبان
                    مشاغل مختلف راه‌اندازی شد. امروز ما ابزارهای متنوعی را برای توسعه‌ی هر‌کسب‌وکار فروشگاهی یا مجازی،
                    با بهره‌گیری از جدیدترین‌ روش‌های رایج دنیا، ارائه می‌کنیم. هدف اصلی ما، کمک به رشد تمام کسب‌و‌کارها
                    و موفقیت آن‌هاست. ما همراه شما هستیم تا بهترین نتایج را در کنار یکدیگر رقم بزنیم و همواره رو به جلو
                    حرکت کنیم. سامانه‌ی هوشمند دیجی‌فای قدرت‌گرفته از دیجی‌کالا است.
                </p>
                <a class="btn link-dark d-inline-flex align-items-center justify-content-center">
                    شروع یک ماه استفاده رایگان!
                </a>
            </div>
            <div class="col-lg-6 col-12">
                <img src="{{asset('images/aboutus.jpg')}}"
                     class="img-fluid rounded-1"
                     alt="...">
            </div>
        </div>
    </div>



@endsection
